<?xml version="1.0" encoding="utf-8"?><rss version="2.0"><channel><title>Lycée Français International de Hong Kong - Actualités</title><link>http://www.fis.edu.hk</link><description>Actualités du site du Lycée Français International de Hong Kong</description><copyright>Copyright 2015 www.fis.edu.hk. All rights reserved.</copyright><item><title>Marché de Noël du LFI – Bien plus qu’un simple merci !</title><description>&lt;p style="text-align: justify;"&gt;Que vous ayez &amp;eacute;t&amp;eacute; sponsor, vendeur, organisateur, autorit&amp;eacute; consulaire, parent ou enfant, chacun d&amp;rsquo;entre vous a &amp;eacute;t&amp;eacute; une pierre &amp;agrave; l&amp;rsquo;&amp;eacute;difice qui a &amp;eacute;t&amp;eacute; b&amp;acirc;ti avec succ&amp;egrave;s le 5 d&amp;eacute;cembre dernier, et ce, en d&amp;eacute;pit du mauvais temps.&lt;/p&gt;

&lt;p style="text-align: justify;"&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-12-18 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3447</link><language>fr-fr</language><category>actualités</category></item><item><title>Salle comble pour la comédie musicale Grease par les élèves du LFI!</title><description>&lt;p style="text-align: justify;"&gt;Les vendredi 11 et samedi 12 d&amp;eacute;cembre derniers, &amp;agrave; l&amp;rsquo;auditorium de Jardine&amp;rsquo;s Lookout, des &amp;eacute;l&amp;egrave;ves du secondaire ont pr&amp;eacute;sent&amp;eacute; devant pr&amp;egrave;s de 500 personnes, leur adaptation de la com&amp;eacute;die musicale Grease.&lt;/p&gt;</description><pubDate>2015-12-17 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3443</link><language>fr-fr</language><category>actualités</category></item><item><title>Le Salon des Cursus 2015 du LFI</title><description>&lt;p style="text-align: justify;"&gt;Le service Orientation a organis&amp;eacute; le Salon des Cursus, le samedi 5 d&amp;eacute;cembre 2015. Cette manifestation &amp;eacute;tait ouverte aux &amp;eacute;l&amp;egrave;ves des classes Seconde &amp;agrave; la Terminale.&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-12-16 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3437</link><language>fr-fr</language><category>actualités</category></item><item><title>Le Consul Général de Suisse et le Swiss School Committee en visite au LFI</title><description>&lt;p style="text-align: justify;"&gt;Le vendredi 11 d&amp;eacute;cembre dernier, le LFI a re&amp;ccedil;u le Consul G&amp;eacute;n&amp;eacute;ral de Suisse &amp;agrave; Hong Kong, Reto Renggli ainsi que Marc Hediger et Veronika Schoeb du Swiss Association of Hong Kong Swiss School Committee.&lt;br /&gt;
Cette association soutient de mani&amp;egrave;re tr&amp;egrave;s g&amp;eacute;n&amp;eacute;reuse les diff&amp;eacute;rentes initiatives du LFI et nous souhaitons les remercier bien chaleureusement pour leur don en faveur du fonds d&amp;eacute;di&amp;eacute; au syst&amp;egrave;me informatique du LFI.&lt;/p&gt;</description><pubDate>2015-12-15 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3436</link><language>fr-fr</language><category>actualités</category></item><item><title>Une élève du LFI retenue pour un des rôles principaux dans le ballet « Casse-Noisette »</title><description>&lt;p style="text-align: justify;"&gt;Nous sommes fiers de vous annoncer que notre &amp;eacute;l&amp;egrave;ve Patrice Yip (Year 8) a &amp;eacute;t&amp;eacute; s&amp;eacute;lectionn&amp;eacute;e pour tenir le r&amp;ocirc;le de Cl&amp;auml;rchen dans le ballet &lt;em&gt;Casse-Noisette&lt;/em&gt; produit par le Hong Kong Ballet et qui se jouera fin d&amp;eacute;cembre. &amp;laquo;&amp;nbsp;Je suis tellement heureuse d&amp;rsquo;avoir obtenu ce r&amp;ocirc;le&amp;nbsp;; cela fait 3 ans que je m&amp;rsquo;entra&amp;icirc;ne pour cela&amp;nbsp;&amp;raquo; a reconnu Patrice dont la passion pour le ballet est n&amp;eacute;e avec son premier cours de danse &amp;agrave; l&amp;rsquo;&amp;acirc;ge de 2 ans.&lt;/p&gt;</description><pubDate>2015-12-14 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3435</link><language>fr-fr</language><category>actualités</category></item><item><title>Bourses d'études pour l'IGCSE et l'IB - déposez vos dossiers avant le 15/01/2016</title><description>&lt;p style="text-align: justify;"&gt;&lt;em&gt;&lt;span style="color: rgb(31, 73, 125);"&gt;La Fili&amp;egrave;re Internationale propose des bourses d&amp;rsquo;&amp;eacute;tudes pour la certification IGCSE et le dipl&amp;ocirc;me IB.&lt;/span&gt;&lt;/em&gt;&lt;/p&gt;

&lt;p class="MsoNormal"&gt;&lt;em&gt;&lt;span lang="FR" style="color:#1F497D;mso-ansi-language:FR"&gt;La date limite de d&amp;eacute;p&amp;ocirc;t des dossiers est fix&amp;eacute;e au 15 janvier 2016.&lt;/span&gt;&lt;/em&gt;&lt;span lang="FR" style="color:#1F497D;mso-ansi-language:FR"&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;

&lt;p class="MsoNormal" style="text-align: justify;"&gt;&lt;em&gt;&lt;span lang="FR" style="color:#1F497D;mso-ansi-language:FR"&gt;Pour toute demande d&amp;rsquo;informations, veuillez envoyer un email &amp;agrave; &lt;/span&gt;&lt;span lang="EN-US"&gt;&lt;a href="mailto:scholarship@lfis.edu.hk"&gt;&lt;span lang="FR"&gt;scholarship@lfis.edu.hk&lt;/span&gt;&lt;/a&gt;&lt;/span&gt;&lt;span lang="FR"&gt;.&lt;/span&gt;&lt;/em&gt;&lt;span lang="FR"&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>2015-12-10 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3432</link><language>fr-fr</language><category>actualités</category></item><item><title>Marché de Noël du LFI - Une grande réussite !</title><description>&lt;p style="text-align: justify;"&gt;Malgr&amp;eacute; la pluie, l&amp;#39;&amp;eacute;dition 2015 du March&amp;eacute; de No&amp;euml;l a &amp;eacute;t&amp;eacute; une&amp;nbsp;r&amp;eacute;ussite totale !&lt;br /&gt;
Un grand merci &amp;agrave; nos sponsors, les volontaires, les visiteurs, sans oublier nos exposants d&amp;rsquo;avoir particip&amp;eacute; &amp;agrave; cette belle journ&amp;eacute;e de f&amp;ecirc;te ! Et bravo &amp;agrave; l&amp;rsquo;&amp;eacute;quipe organisatrice pour leur bonne humeur et l&amp;rsquo;organisation sans faille !&lt;br /&gt;
Joyeux No&amp;euml;l !&lt;/p&gt;</description><pubDate>2015-12-08 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3431</link><language>fr-fr</language><category>actualités</category></item><item><title>La COP 21 au LFI, beau succès et grands espoirs</title><description>&lt;p style="text-align: justify;"&gt;Qu&amp;#39;est-ce que le march&amp;eacute; carbone? En quoi les coraux sont-ils les t&amp;eacute;moins des changements climatiques? Comment fonctionne un moteur &amp;eacute;lectrique? A quand la permaculture? Comment utiliser l&amp;#39;&amp;eacute;nergie &amp;eacute;olienne? Toutes ces questions et bien d&amp;#39;autres ont &amp;eacute;t&amp;eacute; &amp;eacute;voqu&amp;eacute;es mardi 24 novembre, &amp;agrave; Chai Wan, avec les CM2 et Year 6, puis mercredi 25 novembre, &amp;agrave; Jardine&amp;#39;s Lookout, avec les classes de Seconde et Year 12.&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-12-01 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3427</link><language>fr-fr</language><category>actualités</category></item><item><title>Attentats à Paris - Projet collectif en classe d'art</title><description>&lt;p style="text-align: justify;"&gt;Parce qu&amp;rsquo;il est parfois des &amp;eacute;motions qu&amp;rsquo;il est plus facile de dessiner ou de peindre que d&amp;rsquo;exprimer avec des mots, Mme Bezan&amp;ccedil;on, professeur d&amp;rsquo;Arts du LFI, a propos&amp;eacute; aux &amp;eacute;l&amp;egrave;ves de BPR (de Year 9 &amp;agrave; 13 en fili&amp;egrave;re internationale et lyc&amp;eacute;ens de la fili&amp;egrave;re fran&amp;ccedil;aise) de participer &amp;agrave; un projet artistique afin de t&amp;eacute;moigner leur solidarit&amp;eacute; aux victimes des attentats du 13 novembre dernier.&lt;/p&gt;</description><pubDate>2015-11-25 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3417</link><language>fr-fr</language><category>actualités</category></item><item><title>Inauguration du CDI des 6èmes et 5èmes à Jardine's Lookout</title><description>&lt;p style="text-align: justify;"&gt;Le 18 novembre dernier, le Proviseur a inaugur&amp;eacute; le nouveau CDI des classes de 6&amp;egrave;me et 5&amp;egrave;me &amp;agrave;&amp;nbsp;Jardine&amp;#39;s Lookout.&lt;/p&gt;</description><pubDate>2015-11-23 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3413</link><language>fr-fr</language><category>actualités</category></item><item><title>COP 21 au LFI : demandez le programme !</title><description>&lt;p&gt;Pour conna&amp;icirc;tre le programme d&amp;eacute;taill&amp;eacute; des journ&amp;eacute;es COP 21 au LFI, consulter le &lt;a href="http://www.lfihk.net/cop21/"&gt;site d&amp;eacute;di&amp;eacute;&lt;/a&gt;.&lt;/p&gt;</description><pubDate>2015-11-20 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3397</link><language>fr-fr</language><category>actualités</category></item><item><title>Attentats à Paris -  Lettre du Conseil de la Vie Lycéenne à leurs camarades</title><description /><pubDate>2015-11-19 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3408</link><language>fr-fr</language><category>actualités</category></item><item><title>Découvrez les vidéos de nos candidats au Comité Exécutif !</title><description>&lt;p style="text-align: justify;"&gt;Mark Bennett,&amp;nbsp;Susan Collins, Fabrice Rault et Arnaud de Surville sont nos quatre candidats &amp;agrave; l&amp;#39;&amp;eacute;lection du Comit&amp;eacute; Ex&amp;eacute;cutif qui se tiendra samedi 21 novembre 2015. Retrouvez leur vid&amp;eacute;o de campagne.&lt;/p&gt;</description><pubDate>2015-11-18 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3406</link><language>fr-fr</language><category>actualités</category></item><item><title>Rappel - Assemblée Générale Ordinaire ce samedi 21 novembre 2015 à 9h00</title><description>&lt;p&gt;Retrouvez toute la documentation utile pour la prochaine AGO de samedi&amp;nbsp;prochain.&lt;/p&gt;</description><pubDate>2015-11-17 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3377</link><language>fr-fr</language><category>actualités</category></item><item><title>Attentats à Paris - Message du Proviseur</title><description /><pubDate>2015-11-16 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3399</link><language>fr-fr</language><category>actualités</category></item><item><title>Orientation : les parents parlent aux parents !</title><description>&lt;p style="text-align: justify;"&gt;Le samedi 14 novembre 2015, les parents des &amp;eacute;l&amp;egrave;ves actuellement en classe de Premi&amp;egrave;re et de Terminale ont pu profiter d&amp;rsquo;un temps d&amp;rsquo;&amp;eacute;change avec les parents des jeunes bacheliers 2015 qui ont quitt&amp;eacute; notre &amp;eacute;tablissement en juin dernier.&lt;/p&gt;</description><pubDate>2015-11-14 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3404</link><language>fr-fr</language><category>actualités</category></item><item><title>Nouveau ! Découvrez la liste des candidats aux élections du 21 novembre 2015</title><description>&lt;p&gt;&lt;span style="color:#FF0000;"&gt;&lt;strong&gt;D&amp;eacute;couvrez la liste des candidats aux &amp;eacute;lections du 21 novembre 2015&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>2015-11-13 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3396</link><language>fr-fr</language><category>actualités</category></item><item><title>Le LFI représenté au Remembrance Day</title><description>&lt;p style="text-align: justify;"&gt;&lt;span style="font-family: Calibri, sans-serif; font-size: 11pt; line-height: 105%;"&gt;Ce dimanche 8 novembre, le LFI &amp;eacute;tait pr&amp;eacute;sent &amp;agrave; la c&amp;eacute;r&amp;eacute;monie du souvenir qui se tenait &amp;agrave; Central.&amp;nbsp;&lt;/span&gt;&lt;/p&gt;

&lt;p class="MsoNormal" style="margin-bottom:8.0pt;line-height:105%"&gt;&lt;span lang="FR" style="font-size:11.0pt;line-height:105%;font-family:&amp;quot;Calibri&amp;quot;,&amp;quot;sans-serif&amp;quot;;
mso-ansi-language:FR"&gt;&lt;o:p&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>2015-11-12 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3395</link><language>fr-fr</language><category>actualités</category></item><item><title>Joël Vallat au LFI pour une conférence sur les classes préparatoires aux grandes écoles</title><description>&lt;p style="text-align: justify;"&gt;Jo&amp;euml;l Vallat tenait hier soir une conf&amp;eacute;rence &amp;agrave; Jardine&amp;rsquo;s Lookout devant un auditoire&amp;nbsp;de plus de 150 personnes sur le th&amp;egrave;me des classes pr&amp;eacute;paratoires aux grandes &amp;eacute;coles.&lt;/p&gt;</description><pubDate>2015-11-10 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3394</link><language>fr-fr</language><category>actualités</category></item><item><title>Commandez dès à présent vos cartes de voeux !</title><description>&lt;p style="text-align: justify;"&gt;Commandez d&amp;egrave;s maintenant les cartes de voeux r&amp;eacute;alis&amp;eacute;es par les enfants du Primaire.&lt;/p&gt;</description><pubDate>2015-11-09 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3393</link><language>fr-fr</language><category>actualités</category></item><item><title>Café du Comex le vendredi 13 novembre 2015</title><description>&lt;div style="text-align: justify;"&gt;Envie de rencontrer les membres du Comex&amp;nbsp;?&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;Retrouvez Arnaud de Surville (Pr&amp;eacute;sident)&amp;nbsp;et Eric Bouret (Commission D&amp;eacute;veloppement) autour d&amp;rsquo;un caf&amp;eacute; le vendredi 13 novembre 2015 entre 9h00 et 10h30.&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;Parents et membres du personnel de tous les campus sont invit&amp;eacute;s &amp;agrave; l&amp;rsquo;&amp;eacute;cole de Chai Wan pour &amp;eacute;changer en direct et en toute simplicit&amp;eacute; avec les parents qui s&amp;rsquo;impliquent b&amp;eacute;n&amp;eacute;volement et non moins s&amp;eacute;rieusement dans la gestion du LFI.&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;Alors sans h&amp;eacute;sitation passez &amp;agrave; Chai Wan le 13 novembre&amp;nbsp;! Nous vous y attendons nombreux !&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;&amp;nbsp;&lt;/div&gt;

&lt;div style="text-align: justify;"&gt;&lt;a href="http://www.fis.edu.hk/documents/news/2015-2016/Exco-Coffee-Morning-13-nov-2015.pdf"&gt;Acc&amp;eacute;dez &amp;agrave; l&amp;#39;invitation&lt;/a&gt;&lt;/div&gt;</description><pubDate>2015-11-05 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3384</link><language>fr-fr</language><category>actualités</category></item><item><title>Amitié naissante entre le LFI et Marymount Secondary School</title><description>&lt;p&gt;Le samedi 24 octobre dernier, le LFI a &amp;eacute;t&amp;eacute; re&amp;ccedil;u par le Marymount Secondary School (MSS) afin de d&amp;rsquo;engager un premier &amp;eacute;change entre &amp;eacute;tablissements voisins.&lt;/p&gt;</description><pubDate>2015-10-28 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3383</link><language>fr-fr</language><category>actualités</category></item><item><title>Susie Morgenstern au LFI</title><description>&lt;p style="text-align: justify"&gt;Dans le cadre des 50 ans de l&amp;rsquo;Ecole des loisirs avec le partenariat du Consulat de France &amp;agrave; Hong Kong et Macao, Susie Morgenstern, l&amp;rsquo;un des auteurs phares de la maison d&amp;rsquo;&amp;eacute;dition, est venue la semaine pass&amp;eacute;e rencontrer les &amp;eacute;l&amp;egrave;ves francophones du LFI. &lt;a href="http://www.fis.edu.hk/web/Default.aspx?r=1&amp;amp;lang=fr-fr&amp;amp;e=3203#Susie-Morgenstern"&gt;Lire l'interview exclusive r&amp;eacute;alis&amp;eacute;e par des &amp;eacute;l&amp;egrave;ves de 6&amp;egrave;me et 5&amp;egrave;me&lt;/a&gt;&lt;/p&gt;</description><pubDate>2015-10-14 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3370</link><language>fr-fr</language><category>actualités</category></item><item><title>Du nouveau à Tseung Kwan O, par Arnaud de Surville, Président du Comité Exécutif</title><description>&lt;p style="text-align: justify"&gt;Nous sommes enchant&amp;eacute;s de partager avec vous cette grande nouvelle : les cabinets d&amp;rsquo;architectes Henning Larsen Architects &amp;amp; AGC Design ont &amp;eacute;t&amp;eacute; s&amp;eacute;lectionn&amp;eacute;s pour la construction de notre campus &amp;agrave; Tseung Kwan O. Les membres du Comit&amp;eacute; Ex&amp;eacute;cutif, l&amp;rsquo;&amp;eacute;quipe de direction du LFI et le responsable des projets immobiliers de l&amp;rsquo;AEFE ont particip&amp;eacute; au long et s&amp;eacute;rieux processus de s&amp;eacute;lection.&lt;/p&gt;</description><pubDate>2015-09-30 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3347</link><language>fr-fr</language><category>actualités</category></item><item><title>Visite de M. Bruno VALERY, Coordonnateur délégué AEFE</title><description>&lt;p style="text-align: justify"&gt;Du 21 au 25 septembre dernier, le LFI a re&amp;ccedil;u la visite de M. Bruno Val&amp;eacute;ry, coordonnateur de la direction de l&amp;rsquo;AEFE (Agence pour l&amp;rsquo;Enseignement Fran&amp;ccedil;ais &amp;agrave; l&amp;rsquo;Etranger) pour la zone Asie Pacifique. &lt;br /&gt;
R&amp;eacute;cemment nomm&amp;eacute; dans ses fonctions en Asie, il est bas&amp;eacute; &amp;agrave; Bangkok et doit veiller au bon fonctionnement des 38 &amp;eacute;tablissements scolaires de la zone&amp;nbsp;sous l'&amp;eacute;gide de&amp;nbsp;l&amp;rsquo;AEFE et de leurs 18 500 &amp;eacute;l&amp;egrave;ves.&lt;/p&gt;
&lt;p style="text-align: justify"&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-09-29 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3346</link><language>fr-fr</language><category>actualités</category></item><item><title>Participation du LFI au premier International School Festival</title><description>&lt;p style="text-align: justify"&gt;Le 26 septembre dernier, &amp;agrave; l&amp;rsquo;h&amp;ocirc;tel JW Marriott, le LFI a particip&amp;eacute; aux c&amp;ocirc;t&amp;eacute;s d&amp;rsquo;autres grandes &amp;eacute;coles internationales de HK &amp;agrave; la premi&amp;egrave;re &amp;eacute;dition de l&amp;rsquo;International School Festival. Cet &amp;eacute;v&amp;eacute;nement avait pour objectif de faire d&amp;eacute;couvrir aux parents les meilleures options possibles pour leurs enfants en mati&amp;egrave;re de scolarit&amp;eacute; &amp;agrave; Hong Kong depuis la maternelle jusqu&amp;rsquo;au secondaire.&lt;/p&gt;</description><pubDate>2015-09-26 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3358</link><language>fr-fr</language><category>actualités</category></item><item><title>Ouverture d'une seconde Boutique à Jardine's Lookout le lundi 14 septembre et nouveaux horaires pour celle de Blue Pool Road</title><description>&lt;p&gt;Nous avons le plaisir de vous informer de l&amp;rsquo;ouverture d&amp;rsquo;un second magasin la Boutique (anciennement appel&amp;eacute;e Bookshop) sur le site de Jardine&amp;rsquo;s Lookout, d&amp;egrave;s le lundi 14 septembre.&lt;/p&gt;</description><pubDate>2015-09-11 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3325</link><language>fr-fr</language><category>actualités</category></item><item><title>Visite du nouveau Consul Général de France à Blue Pool Road, le mardi 8 septembre</title><description>&lt;p&gt;&lt;span lang="en"&gt;&lt;span lang="en"&gt;Le nouveau Consul G&amp;eacute;n&amp;eacute;ral de France &amp;agrave; Hong Kong et Macao, M. Eric&amp;nbsp;Berti,&amp;nbsp;s'est rendu sur le&amp;nbsp;site&amp;nbsp;du LFI&amp;nbsp;&amp;agrave;&amp;nbsp;Blue Pool Road hier apr&amp;egrave;s-midi. &lt;/span&gt;&lt;/span&gt;&lt;/p&gt;</description><pubDate>2015-09-09 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3313</link><language>fr-fr</language><category>actualités</category></item><item><title>Uniformes de sport pour les campus de JL, CW et HH : comment se le procurer ?</title><description>&lt;p&gt;A compter du 5 octobre, tous nos &amp;eacute;l&amp;egrave;ves de la GS &amp;agrave; la 5&amp;egrave;me (fili&amp;egrave;re fran&amp;ccedil;aise) et de la Reception &amp;agrave; Year 6 (fili&amp;egrave;re internationale) devront porter un&amp;nbsp;uniforme pendant les cours d&amp;rsquo;EPS.&amp;nbsp;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-08-31 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3293</link><language>fr-fr</language><category>actualités</category></item><item><title>Ouverture de la deuxième campagne des bourses scolaires</title><description>&lt;p&gt;Des bourses peuvent &amp;ecirc;tre accord&amp;eacute;es par l&amp;rsquo;Agence pour l&amp;rsquo;Enseignement Fran&amp;ccedil;ais &amp;agrave; l'Etranger (AEFE) aux enfants fran&amp;ccedil;ais des familles ne disposant pas de ressources suffisantes pour assurer la prise en charge totale ou partielle des frais de scolarit&amp;eacute; per&amp;ccedil;us par les &amp;eacute;tablissements scolaires hors de France.&lt;/p&gt;
&lt;p&gt;Les dossiers de demandes de bourses scolaires pour la deuxi&amp;egrave;me campagne boursi&amp;egrave;re 2015-2016 doivent &amp;ecirc;tre d&amp;eacute;pos&amp;eacute;s en personne et sur rendez-vous aupr&amp;egrave;s des services consulaires entre &lt;strong&gt;le 1er et le 25 septembre 2015 inclus&lt;/strong&gt;.&lt;/p&gt;
&lt;p&gt;Nous vous invitons &amp;agrave; consulter toutes les informations &lt;a target="_blank" href="http://www.consulfrance-hongkong.org/Bourses-Scolaires-2015-2016"&gt;sur le site du Consulat G&amp;eacute;n&amp;eacute;ral de France&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-08-25 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3302</link><language>fr-fr</language><category>actualités</category></item><item><title>Félicitations à nos diplômés IB 2015!</title><description>&lt;p&gt;100% de r&amp;eacute;ussite!&lt;/p&gt;</description><pubDate>2015-07-07 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3295</link><language>fr-fr</language><category>actualités</category></item><item><title>Résultats des examens du DNB 2015</title><description>&lt;p&gt;Excellents r&amp;eacute;sultats : 100% de r&amp;eacute;ussite&lt;/p&gt;</description><pubDate>2015-06-30 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3288</link><language>fr-fr</language><category>actualités</category></item><item><title>Résultats des examens du BAC 2015</title><description>&lt;p&gt;Excellents r&amp;eacute;sultats avec 100% de r&amp;eacute;ussite et de&amp;nbsp;tr&amp;egrave;s nombreuses mentions.&lt;/p&gt;</description><pubDate>2015-06-29 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3284</link><language>fr-fr</language><category>actualités</category></item><item><title>Café de Rentrée de HKA</title><description>&lt;p style="text-align: justify"&gt;L&amp;rsquo;association Hong Kong Accueil organise son traditionnel Grand Caf&amp;eacute; de Rentr&amp;eacute;e &amp;agrave; l'Aberdeen Marina Club le jeudi 10 septembre 2015, de 9h30 &amp;agrave; 12h00. Cet &amp;eacute;v&amp;eacute;nement, autour d'un buffet de viennoiseries, est l'occasion de rencontrer les b&amp;eacute;n&amp;eacute;voles de l'association et de d&amp;eacute;couvrir les activit&amp;eacute;s propos&amp;eacute;es tout au long de l'ann&amp;eacute;e. Il sera possible de devenir membre de l'association ce jour l&amp;agrave;. C'est &amp;eacute;galement une opportunit&amp;eacute; pour les r&amp;eacute;sidents francophones de se rencontrer et d&amp;rsquo;&amp;eacute;changer des informations utiles sur la vie &amp;agrave; Hong Kong.&lt;/p&gt;</description><pubDate>2015-06-25 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3282</link><language>fr-fr</language><category>actualités</category></item><item><title>Examens 2015 : relevés de notes et diplômes</title><description>&lt;p&gt;Affichage des r&amp;eacute;sultats et retrait des relev&amp;eacute;s de notes &amp;agrave; partir ...&lt;/p&gt;</description><pubDate>2015-06-24 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3280</link><language>fr-fr</language><category>actualités</category></item><item><title>Bourse aux livres du secondaire - mercredi 24 juin à 14h00</title><description>&lt;p&gt;Cette bourse aux livres a pour objectif de permettre aux familles qui le souhaitent, de se s&amp;eacute;parer des manuels scolaires usag&amp;eacute;s et d&amp;rsquo;acqu&amp;eacute;rir ceux de l&amp;rsquo;ann&amp;eacute;e suivante.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-06-22 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3269</link><language>fr-fr</language><category>actualités</category></item><item><title>Hung Hom en fête!</title><description>&lt;p&gt;L&amp;rsquo;&amp;eacute;cole de Hung Hom a connu, au mois de juin, de riches &amp;eacute;v&amp;egrave;nements &amp;eacute;ducatifs et festifs.&lt;/p&gt;
&lt;p&gt;Dans le cadre de l&amp;rsquo;Art Week du 16 au 19 juin, l&amp;rsquo;exposition, haute en couleurs, des travaux artistiques des enfants de toutes les classes a permis de clore une superbe premi&amp;egrave;re ann&amp;eacute;e sur le nouveau site du LFI. La soir&amp;eacute;e du 18 juin d&amp;eacute;di&amp;eacute;e &amp;agrave; des spectacles vivants a r&amp;eacute;uni &amp;eacute;l&amp;egrave;ves, parents et enseignants. La prestation des &amp;eacute;l&amp;egrave;ves, tour &amp;agrave; tour chanteurs, com&amp;eacute;diens, danseurs&amp;hellip; fut remarquable.&lt;/p&gt;
&lt;p&gt;Le 20 juin a eu lieu la f&amp;ecirc;te de l&amp;rsquo;&amp;eacute;cole, organis&amp;eacute;e par une &amp;eacute;quipe de parents d&amp;eacute;vou&amp;eacute;s et enthousiastes, dans le cadre de laquelle de nombreux jeux &amp;eacute;taient propos&amp;eacute;s aux enfants, ravis, dans une ambiance familiale et chaleureuse. Ceux qui n&amp;rsquo;ont pas pu assister &amp;agrave; cette belle f&amp;ecirc;te pourront tout de m&amp;ecirc;me d&amp;eacute;couvrir la fresque souvenir qui repr&amp;eacute;sente si bien le LFI ancr&amp;eacute; dans un Hong Kong typique car elle restera affich&amp;eacute;e dans l&amp;rsquo;&amp;eacute;cole !&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;
Le 24 juin, les classes de CM1 et CM2 &amp;eacute;taient r&amp;eacute;unies, pour la remise des prix aux trois laur&amp;eacute;ats du concours de dessin &amp;laquo; La pollution de la mer &amp;agrave; HK &amp;raquo; s&amp;eacute;lectionn&amp;eacute;s par Nicolas Vial, suite &amp;agrave; leur rencontre avec ce dernier &amp;agrave; l&amp;rsquo;exposition &amp;laquo; Climate. Cette remise des prix &amp;agrave; Enosh Kurz, Elisabeth Le Lesle et Lina Magrhebi a eu lieu en pr&amp;eacute;sence de Madame Morin-Bruckner, organisatrice de l&amp;rsquo;exposition, Madame Denis-Blanchardon, Conseiller de Coop&amp;eacute;ration et d&amp;rsquo;Action Culturelle, Madame Saves et Madame Metta du Consulat G&amp;eacute;n&amp;eacute;ral de France.&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-06-21 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3283</link><language>fr-fr</language><category>actualités</category></item></channel></rss>