<?xml version="1.0" encoding="utf-8"?><rss version="2.0"><channel><title>Lycée Français International de Hong Kong - Actualités</title><link>http://www.fis.edu.hk</link><description>Actualités du site du Lycée Français International de Hong Kong</description><copyright>Copyright 2015 www.fis.edu.hk. All rights reserved.</copyright><item><title>Territoires d'Asie : « des images et des mots », finale le 29 mai</title><description>&lt;p&gt;Nous avons le plaisir de vous pr&amp;eacute;senter les &amp;oelig;uvres qui repr&amp;eacute;senteront le Lyc&amp;eacute;e Fran&amp;ccedil;ais de Hong-Kong pour la finale du Projet de Zone Territoires d'Asie : &amp;laquo; des images et des mots &amp;raquo; &amp;eacute;dition 2015.&lt;/p&gt;
&lt;p&gt;Nous tenons &amp;eacute;galement &amp;agrave; remercier par ailleurs tous les &amp;eacute;l&amp;egrave;ves qui ont particip&amp;eacute; &amp;agrave; ce concours et nous vous offrons un acc&amp;egrave;s &lt;a target="_blank" href="http://www.fis.edu.hk/images/slideshows/Territoires-Asie-Concours-Photo-2015-Selection-LFI "&gt;ici&lt;/a&gt;&amp;nbsp;&amp;agrave; une galerie virtuelle pour appr&amp;eacute;cier leurs travaux.&lt;/p&gt;
&lt;p&gt;La finale est programm&amp;eacute;e le 29 mai 2015 et nous vous convions, d&amp;rsquo;ores et d&amp;eacute;j&amp;agrave; &amp;agrave; venir d&amp;eacute;couvrir l'exposition des &amp;oelig;uvres s&amp;eacute;lectionn&amp;eacute;es et &amp;agrave; assister &amp;agrave; la proclamation des r&amp;eacute;sultats par Monsieur Patrick TENEZE, coordonnateur d&amp;eacute;l&amp;eacute;gu&amp;eacute; de la direction de l&amp;rsquo;AEFE Zone Asie-Pacifique.&lt;/p&gt;
&lt;p&gt;Le th&amp;egrave;me de cette seconde &amp;eacute;dition est &amp;laquo; architecture et tradition &amp;raquo;.&lt;/p&gt;
&lt;p&gt;Ce second troph&amp;eacute;e rassemble Bangkok, Hano&amp;iuml;, Hong Kong, Jakarta, Kyoto, P&amp;eacute;kin, Shanghai, Singapour, Taipei et nous offre ainsi un regard sur les r&amp;eacute;alit&amp;eacute;s g&amp;eacute;ographiques, linguistiques et culturelles des &amp;eacute;tablissements de la zone Asie Pacifique.&lt;/p&gt;
&lt;p style="text-align: center"&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-04-21 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3219</link><language>fr-fr</language><category>actualités</category></item><item><title>Fête de l’école de Jardine’s le samedi 16 mai (10h-17h)</title><description>&lt;p&gt;&lt;strong&gt;Nous avons besoin de vous ! Inscrivez-vous en ligne pour&amp;nbsp;tenir un stand ou pr&amp;eacute;parez un g&amp;acirc;teau &lt;/strong&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;C&amp;rsquo;est bient&amp;ocirc;t la f&amp;ecirc;te de l&amp;rsquo;&amp;eacute;cole des &amp;eacute;l&amp;egrave;ves du primaire de Jardine&amp;rsquo;s et, pour que cette f&amp;ecirc;te soit r&amp;eacute;ussie, nous avons besoin de votre soutien!&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Vous pouvez nous aider en:&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Tenant un stand de jeux : enregistrez-vous au(x) stand(s) attribu&amp;eacute;(s) &amp;agrave; la classe de votre enfant en cliquant &lt;a target="_blank" href="http://bit.ly/SchoolFair2015"&gt;ici&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;Pr&amp;eacute;parant un ou plusieurs d&amp;eacute;licieux g&amp;acirc;teaux pour le Caf&amp;eacute; Jardine&amp;rsquo;s (pour plus d&amp;rsquo;informations, cliquez &lt;a target="_blank" href="http://www.fis.edu.hk/documents/news/2014-2015/kermesse/Cafe-Jardine-2015.pdf"&gt;ici&lt;/a&gt;)&lt;/li&gt;
    &lt;li&gt;D&amp;eacute;posant vos dons pour la brocante et la braderie de v&amp;ecirc;tements (&lt;a target="_blank" href="http://www.fis.edu.hk/documents/Fetedelecole_JL/Appel-dons.pdf"&gt;lire&lt;/a&gt; l&amp;rsquo;appel aux dons)&lt;/li&gt;
    &lt;li&gt;Pour cette &amp;eacute;dition 2015, l&amp;rsquo;&amp;eacute;cole sera enti&amp;egrave;rement d&amp;eacute;cor&amp;eacute;e sur le th&amp;egrave;me &amp;laquo; la France et la Chine en f&amp;ecirc;te &amp;raquo;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&lt;strong&gt;En plus des activit&amp;eacute;s habituelles (jeux, tombola, Caf&amp;eacute; Jardine&amp;rsquo;s, brocante), la f&amp;ecirc;te de l&amp;rsquo;&amp;eacute;cole vous surprendra avec de nombreuses nouveaut&amp;eacute;s:&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;De nombreux nouveaux jeux pour le plaisir des enfants de 3 ans &amp;agrave; 11 ans : lego &amp;eacute;lectronique, jeux d'adresse, parcours du combattant et jeux chinois&amp;hellip;&lt;/li&gt;
    &lt;li&gt;&amp;laquo; Dance floor &amp;raquo; pour tous les &amp;eacute;l&amp;egrave;ves anim&amp;eacute;e par les DJ Maxime Kennish et Remi Sebaux&lt;/li&gt;
    &lt;li&gt;Une restauration fran&amp;ccedil;aise-chinoise de qualit&amp;eacute; &amp;agrave; l&amp;rsquo;ext&amp;eacute;rieur, sous la grande tente&lt;/li&gt;
    &lt;li&gt;Les classes de CE2 et les P4 feront un spectacle le matin, les P4 &amp;agrave; 10h30 et les CE2 &amp;agrave; 11h. L&amp;rsquo;apr&amp;egrave;s-midi, les &amp;eacute;l&amp;egrave;ves des activit&amp;eacute;s extrascolaires pr&amp;eacute;senteront des spectacles de th&amp;eacute;&amp;acirc;tre, musique, Kung Fu et chinois.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Une partie des fonds r&amp;eacute;colt&amp;eacute;s durant la journ&amp;eacute;e seront attribu&amp;eacute;s au lyc&amp;eacute;e Jean Marie Gustave Le Cl&amp;eacute;zio de Port-Vila, victime du cyclone Pam. L&amp;rsquo;autre partie des fonds sera attribu&amp;eacute;e &amp;agrave; &lt;a target="_blank" href="http://www.changingyounglives.org.hk/movingnotice.php"&gt;Changing Young Lives Foundation &lt;/a&gt;et aux achats d&amp;rsquo;&amp;eacute;quipements pour les sites du primaire.&lt;/p&gt;
&lt;p&gt;Merci &amp;agrave; tous de votre contribution, et au plaisir de vous retrouver nombreux le 16 mai !&lt;/p&gt;</description><pubDate>2015-04-20 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3216</link><language>fr-fr</language><category>actualités</category></item><item><title>Camps sportifs - vacances de printemps</title><description>&lt;p&gt;Des camps sportifs sont organis&amp;eacute;s par nos partenaires dans les locaux du LFI.&amp;nbsp;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-04-19 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3206</link><language>fr-fr</language><category>actualités</category></item><item><title>Soirées spectacle MAESTRIA, le 17 et 18 avril </title><description>&lt;p&gt;Les soir&amp;eacute;es spectacles Maestria 2015 tant attendues approchent ! Elles se d&amp;eacute;rouleront le vendredi 17 avril et samedi 18 avril de 19h30 &amp;agrave; 22h00 dans l&amp;rsquo;auditorium de Jardine&amp;rsquo;s. C&amp;rsquo;est une merveilleuse occasion pour nos &amp;eacute;l&amp;egrave;ves artistes de faire d&amp;eacute;couvrir leurs talents: musiciens, danseurs, chanteurs, acteurs seront au rendez-vous! Le programme des soir&amp;eacute;es sera mis en ligne prochainement.&lt;br /&gt;
Des plats sal&amp;eacute;s et sucr&amp;eacute;s, ainsi que des boissons seront en vente sur place &amp;agrave; partir de 19h. La recette de ces deux soir&amp;eacute;es permettra au LFI de soutenir trois associations qui s&amp;rsquo;occupent de l&amp;rsquo;&amp;eacute;ducation des enfants: Couleurs de Chine, Pour un Sourire d&amp;rsquo;Enfant et Youth Outreach. Cliquez ici pour en savoir plus sur les associations soutenues par le LFI.&lt;/p&gt;
&lt;p&gt;Pour r&amp;eacute;servez vos places, il suffit d&amp;rsquo;acheter vos billets &amp;agrave; l&amp;rsquo;accueil de BPR durant les horaires scolaires. Le don minimum est de 200 HKD par adulte et 150 HKD par enfant mais vous &amp;ecirc;tes libres d'effectuer un don suppl&amp;eacute;mentaire si vous le souhaitez! &lt;br /&gt;
Venez nombreux!&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-04-17 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3200</link><language>fr-fr</language><category>actualités</category></item><item><title>Un élève de P6 obtient un rôle dans The Sound of Music</title><description>&lt;p&gt;Tommy Avery a obtenu le r&amp;ocirc;le de Kurt von Trapp dans la c&amp;eacute;l&amp;egrave;bre com&amp;eacute;die musicale &amp;laquo; The Sound of Music &amp;raquo; qui se produira &amp;agrave; Hong Kong du 15 mai au 14 Juin.&lt;/p&gt;
&lt;p&gt;Co-pr&amp;eacute;sent&amp;eacute;e par la &amp;laquo; Hong Kong Youth Arts Foundation &amp;raquo; (HKYAF) qui propose des opportunit&amp;eacute;s artistiques aux enfants de toutes cultures et nationalit&amp;eacute;s, cette com&amp;eacute;die est connue pour les r&amp;ocirc;les embl&amp;eacute;matiques des enfants von Trapp. Apr&amp;egrave;s avoir &amp;eacute;t&amp;eacute; auditionn&amp;eacute; parmi plus de 600 jeunes acteurs, Tommy, 11 ans, a &amp;eacute;t&amp;eacute; choisi pour partager le r&amp;ocirc;le de Kurt avec deux autres jeunes acteurs. Il d&amp;eacute;clare: &amp;laquo; J&amp;rsquo;aime ce personnage, car Kurt est gai, tendre, curieux de nature et sensible. Il aime rendre les gens heureux autour de lui et cela correspond &amp;agrave; ma propre personnalit&amp;eacute;&amp;quot;.&lt;/p&gt;
&lt;p&gt;Si Tommy a commenc&amp;eacute; &amp;agrave; prendre des cours de th&amp;eacute;&amp;acirc;tre &amp;agrave; l'&amp;acirc;ge de 9 ans, il a d&amp;eacute;couvert sa passion beaucoup plus t&amp;ocirc;t. Il raconte: &amp;laquo;J&amp;rsquo;ai toujours &amp;eacute;t&amp;eacute; intrigu&amp;eacute; par l'id&amp;eacute;e que je pouvais me mettre dans la peau de nombreux personnages &amp;agrave; travers diff&amp;eacute;rentes voix.&amp;quot;&amp;nbsp;Depuis, sa chambre, son salon et sa baignoire sont devenus des petites sc&amp;egrave;nes priv&amp;eacute;es qu&amp;rsquo;il utilise chaque fois qu'il avait envie de pratiquer cet art.&lt;/p&gt;
&lt;p&gt;S&amp;rsquo;agissant de son premier r&amp;ocirc;le dans une com&amp;eacute;die musicale, le chanteur d&amp;eacute;butant est tr&amp;egrave;s reconnaissant d&amp;rsquo;avoir obtenu cette opportunit&amp;eacute; de travailler avec des professionnels de th&amp;eacute;&amp;acirc;tre londoniens. Il pense que cela l'aidera &amp;agrave; am&amp;eacute;liorer ses comp&amp;eacute;tences en danse et en chant, domaines qu&amp;rsquo;il affectionne particuli&amp;egrave;rement mais qu&amp;rsquo;il ne pratique pas souvent. Il poursuit: &amp;quot;J&amp;rsquo;aime me d&amp;eacute;passer et m&amp;rsquo;am&amp;eacute;liorer&amp;raquo;. Quand on lui demande quel est son plus grand d&amp;eacute;fi, Tommy r&amp;eacute;pond sans aucun doute que ce sera la partie chant. &amp;quot;On peut facilement atteindre des fausses notes qui ressemblent &amp;agrave; des hurlements,&amp;quot; explique-t-il.&lt;/p&gt;
&lt;p&gt;Au cours des prochaines semaines, Tommy devra jongler entre l&amp;rsquo;&amp;eacute;cole et ses cinq r&amp;eacute;p&amp;eacute;titions par semaine. Avoir un agenda aussi charg&amp;eacute; implique qu&amp;rsquo;il devra manquer certains voyages en famille, des activit&amp;eacute;s extrascolaires et des s&amp;eacute;ances de tennis avec son p&amp;egrave;re. Cependant, pour le jeune artiste dont le r&amp;ecirc;ve est d&amp;rsquo;aller &amp;agrave; Broadway un jour, il s&amp;rsquo;agit d&amp;rsquo;une chance inestimable qui vaut son pesant d&amp;rsquo;or.&lt;/p&gt;
&lt;p&gt;N&amp;eacute; &amp;agrave; Londres, Tommy a v&amp;eacute;cu quelques ann&amp;eacute;es &amp;agrave; Sydney puis a emm&amp;eacute;nag&amp;eacute; &amp;agrave; Hong Kong avec sa famille il y a sept ans. Comme sa m&amp;egrave;re parle couramment fran&amp;ccedil;ais, espagnol et anglais, Tommy a &amp;eacute;t&amp;eacute; encourag&amp;eacute; &amp;agrave; choisir le LFI pour profiter des diff&amp;eacute;rentes options linguistiques propos&amp;eacute;es par l&amp;rsquo;&amp;eacute;cole. En ce qui concerne ses projets artistiques, Tommy souhaite suivre le programme d'Arts Dramatiques du LFI, qui permet notamment aux &amp;eacute;l&amp;egrave;ves de se produire &amp;agrave; l&amp;rsquo;&amp;eacute;tranger. De plus, l'&amp;eacute;cole, en tant que membre de l&amp;rsquo; &amp;laquo;International School Theatre Association &amp;raquo; (ISTA) depuis 1995, accueille r&amp;eacute;guli&amp;egrave;rement son festival annuel. &lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-04-15 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3215</link><language>fr-fr</language><category>actualités</category></item><item><title>25 ans de l'AEFE</title><description>&lt;p&gt;En 2015, l&amp;rsquo;AEFE a 25 ans. Cet anniversaire a &amp;eacute;t&amp;eacute; c&amp;eacute;l&amp;eacute;br&amp;eacute;, le 10 avril, depuis le Centre de conf&amp;eacute;rences minist&amp;eacute;riel de la rue de la Convention &amp;agrave; Paris et a &amp;eacute;t&amp;eacute; retransmis en direct sur Internet.&lt;/p&gt;
&lt;p&gt;Revivez l'&amp;eacute;v&amp;eacute;nement en &lt;a target="_blank" href="http://hosting.3sens.com/AEFE/20150410-15ECEB09/fr/"&gt;visionnant l'&amp;eacute;mission.&lt;/a&gt;&lt;/p&gt;</description><pubDate>2015-04-11 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3214</link><language>fr-fr</language><category>actualités</category></item><item><title>Coupe d'Asie de rugby à VII des lycées français 27-28 mars</title><description>&lt;p&gt;Suivez le tournoi sur &lt;a target="_blank" href="http://rugbyasie7hk.weebly.com/"&gt;le blog&lt;/a&gt;&lt;/p&gt;</description><pubDate>2015-03-27 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3207</link><language>fr-fr</language><category>actualités</category></item><item><title>Art House 2015 : une exposition à voir absolument ! </title><description>&lt;p&gt;Du 16 mars au 18 mai, le campus de Blue Pool Road sera compl&amp;egrave;tement transform&amp;eacute;: plus de 200 dessins, aquarelles, collages, photographies et peintures sur toile &amp;eacute;voquant le th&amp;egrave;me &amp;quot;Portrait-Autoportrait&amp;quot; seront expos&amp;eacute;s &amp;agrave; tous les &amp;eacute;tages du campus !&amp;nbsp;&lt;/p&gt;
&lt;p&gt;R&amp;eacute;alis&amp;eacute;es par les &amp;eacute;l&amp;egrave;ves du secondaire (fili&amp;egrave;res fran&amp;ccedil;aise et internationale), ces productions t&amp;eacute;moignent du talent de nos jeunes artistes en herbe. Certains &amp;eacute;l&amp;egrave;ves ont travaill&amp;eacute; plus sp&amp;eacute;cialement sur toile et avec diverses approches : passant d'une pratique photographique, &amp;agrave; une pratique picturale en utilisant le traitement le plus vaste d&amp;rsquo;une seule gamme color&amp;eacute;e. Les autoportraits tr&amp;egrave;s r&amp;eacute;alistes sont accompagn&amp;eacute;s d&amp;rsquo;une citation, ou de mots qui d&amp;eacute;finissent leur auteur. D&amp;rsquo;autres ont essay&amp;eacute; de donner une image changeante ou ambig&amp;uuml;e de leur apparence et de leur personnalit&amp;eacute; avec des compositions tr&amp;egrave;s r&amp;eacute;ussies.&lt;/p&gt;
&lt;p&gt;Venez nombreux et faites nous part de vos commentaires sur le livre d&amp;rsquo;or ou sur notre page Facebook! &lt;br /&gt;
Horaires: Lundi - Vendredi de 8h30 &amp;agrave; 17h30 (Campus de Blue Pool Road, 165 Blue Pool Road, Happy Valley)&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-03-16 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3192</link><language>fr-fr</language><category>actualités</category></item><item><title>Edito du monde de Segalen 13/03/2015</title><description>&lt;p&gt;Le Lyc&amp;eacute;e fran&amp;ccedil;ais international de Hong Kong change son style de &amp;lsquo;Newsletter&amp;rsquo; et vous souhaite la bienvenue dans &amp;lsquo;Le Monde de Segalen&amp;rsquo;. Cette nouvelle formule a pour ambition de la rendre plus lisible, d&amp;lsquo;am&amp;eacute;liorer la communication avec l&amp;rsquo;ensemble de la communaut&amp;eacute; scolaire et de s&amp;rsquo;adapter au plus pr&amp;egrave;s &amp;agrave; ses demandes et &amp;agrave; ses pr&amp;eacute;occupations. Les familles nous interrogent r&amp;eacute;guli&amp;egrave;rement sur des questions d&amp;rsquo;ordre p&amp;eacute;dagogique allant de la vie de la classe aux grandes orientations de l&amp;rsquo;&amp;eacute;tablissement.&lt;/p&gt;
&lt;p&gt;L&amp;rsquo;&amp;eacute;ditorial du Monde de Segalen donnera la parole &amp;agrave; l&amp;rsquo;&amp;eacute;quipe de direction, fili&amp;egrave;re fran&amp;ccedil;aise et fili&amp;egrave;re internationale, sur tous ces sujets au c&amp;oelig;ur de vos pr&amp;eacute;occupations. &lt;br /&gt;
Pour cette premi&amp;egrave;re, je reviens sur diff&amp;eacute;rents points de vue que j&amp;rsquo;ai exprim&amp;eacute;s lors de nos diff&amp;eacute;rentes r&amp;eacute;unions sur les parcours linguistiques, l&amp;rsquo;&amp;eacute;ducation bilingue ou plurilingue, demande inscrite dans l&amp;rsquo;ADN de notre &amp;eacute;tablissement depuis sa cr&amp;eacute;ation. Il faut, je crois, avant tout r&amp;eacute;affirmer que la langue d&amp;rsquo;enseignement, le fran&amp;ccedil;ais ou l&amp;rsquo;anglais suivant la fili&amp;egrave;re, est au c&amp;oelig;ur des apprentissages. Sa maitrise est une condition fondamentale pour former une pens&amp;eacute;e structur&amp;eacute;e et r&amp;eacute;ussir ses &amp;eacute;tudes. Cette maitrise parait si &amp;eacute;vidente et naturelle qu&amp;rsquo;on oublie parfois d&amp;rsquo;en mentionner l&amp;rsquo;importance. &lt;br /&gt;
L&amp;rsquo;&amp;eacute;ducation propos&amp;eacute;e par le LFI refl&amp;egrave;te les aspirations des familles, dans une &amp;eacute;ducation fran&amp;ccedil;aise ou internationale. L&amp;rsquo;anglais et les parcours linguistiques y ont une place primordiale. &lt;br /&gt;
Dans ces conditions, je sais que les parents s&amp;rsquo;engagent et cherchent &amp;agrave; promouvoir le bilinguisme ou l&amp;rsquo;acquisition de plusieurs langues. Permettez-moi de souligner ici quelques recommandations : &lt;br /&gt;
- Valoriser la contribution des enfants au cours d&amp;rsquo;&amp;eacute;changes fr&amp;eacute;quents en famille. La qualit&amp;eacute; du dialogue en famille favorise les acquisitions de vocabulaire et d&amp;rsquo;une langue correcte. &lt;br /&gt;
- Une exposition fr&amp;eacute;quente et motivante si possible au contact de locuteurs natifs : les opportunit&amp;eacute;s (sports, activit&amp;eacute;s diverses) sont nombreuses &amp;agrave; Hong Kong. &lt;br /&gt;
- Un encouragement permanent des parents qui respecte la motivation de l&amp;rsquo;enfant&lt;br /&gt;
- Soutenir les enfants dans les d&amp;eacute;cisions prises y compris lorsque des difficult&amp;eacute;s &amp;eacute;mergent &lt;br /&gt;
- Enfin, n&amp;rsquo;oublions pas que l&amp;rsquo;apprentissage des langues, c&amp;rsquo;est aussi une affaire de temps, alors patience !&lt;br /&gt;
Au-del&amp;agrave; de la formation des &amp;eacute;l&amp;egrave;ves au Lyc&amp;eacute;e Fran&amp;ccedil;ais International, je souhaite vivement que nos &amp;eacute;l&amp;egrave;ves n&amp;rsquo;en resteront pas l&amp;agrave; une fois partis du LFI. Leur donner le go&amp;ucirc;t et l&amp;rsquo;envie et le plaisir d&amp;rsquo;apprendre d&amp;rsquo;autres langues est un objectif majeur. A nous tous de nous efforcer de d&amp;eacute;velopper les aptitudes n&amp;eacute;cessaires pour le faire.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-03-13 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3183</link><language>fr-fr</language><category>actualités</category></item><item><title>Concours de Mode sur le thème de "Paper Dress Extravaganza" pour les soirées Maestria</title><description /><pubDate>2015-03-10 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3190</link><language>fr-fr</language><category>actualités</category></item><item><title>Rock Night : une ambiance électrique </title><description>&lt;p&gt;A l&amp;rsquo;occasion de la 3eme &amp;eacute;dition Rock Night, 13 groupes de rock et 52 artistes venant de diverses &amp;eacute;coles internationales (LFI, CDNIS, HKIS, Renaissance College, South Island School, Victoria Shanghai Academy, Wah An College, West Island School) ont enflamm&amp;eacute; la sc&amp;egrave;ne de l&amp;rsquo;auditorium du LFI samedi dernier.&lt;br /&gt;
Organis&amp;eacute;e par le LFI et Chorus, cette soir&amp;eacute;e annuelle offre aux jeunes artistes l&amp;rsquo;opportunit&amp;eacute; de monter sur sc&amp;egrave;ne et au public de d&amp;eacute;couvrir de nombreux talents. La vente des tickets a permis de r&amp;eacute;colter plus de 15,849.66 HK$ qui seront vers&amp;eacute;s au fonds de d&amp;eacute;veloppement du LFI. &lt;br /&gt;
Nous remercions chaleureusement Patrick Larbier, directeur de l&amp;rsquo;&amp;eacute;cole de musique Chorus, pour l&amp;rsquo;organisation de ce concert, nos jeunes artistes pour leur participation et le public pour sa g&amp;eacute;n&amp;eacute;rosit&amp;eacute;. Plus de photos sur notre page Facebook&lt;/p&gt;</description><pubDate>2015-03-08 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3196</link><language>fr-fr</language><category>actualités</category></item><item><title>Bourses d'Etudes du LFI pour le programme du diplôme de l'IB  </title><description>&lt;p&gt;&amp;nbsp;Le Lyc&amp;eacute;e Fran&amp;ccedil;ais International de Hong Kong offre des bourses d'&amp;eacute;tudes aux &amp;eacute;l&amp;egrave;ves de 15-16 ans souhaitant passer le dipl&amp;ocirc;me de l'International Baccalaureate (2 ans) au sein de la fili&amp;egrave;re internationale.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-03-04 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3188</link><language>fr-fr</language><category>actualités</category></item><item><title>Dîner de Gala 2015 : une levée de fonds record ! </title><description>&lt;p&gt;Le 4&amp;egrave;me D&amp;icirc;ner de Gala s&amp;rsquo;est d&amp;eacute;roul&amp;eacute; &amp;agrave; l&amp;rsquo;Aberdeen Marina Club le 7 f&amp;eacute;vrier dernier. Au cours de cette fabuleuse soir&amp;eacute;e qui a r&amp;eacute;uni pr&amp;egrave;s de 370 parents, membres et amis du lyc&amp;eacute;e, le LFI a atteint un nouveau record en levant pr&amp;egrave;s de 2.5M HKD pour le Fonds de D&amp;eacute;veloppement dont l&amp;rsquo;objectif est de contribuer au financement des projets d&amp;rsquo;expansion de l&amp;rsquo;&amp;eacute;cole.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-02-12 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3193</link><language>fr-fr</language><category>actualités</category></item><item><title>Récital des champions des "French Speech Competitions"</title><description>&lt;p&gt;Cette ann&amp;eacute;e, 84 &amp;eacute;l&amp;egrave;ves de la fili&amp;egrave;re internationale ont particip&amp;eacute; aux &amp;laquo; French Speech Competitions &amp;raquo; organis&amp;eacute;es par l&amp;rsquo;association de professeurs de fran&amp;ccedil;ais de Hong Kong et Macao (AFLE).&lt;/p&gt;
&lt;p&gt;Samedi 7 f&amp;eacute;vrier les vainqueurs ont &amp;eacute;t&amp;eacute; invit&amp;eacute;s &amp;agrave; participer au r&amp;eacute;cital des champions &amp;agrave; St Margaret&amp;rsquo;s Girls School de Tai Wai. Une &amp;eacute;mission sp&amp;eacute;ciale de &amp;laquo; Destination Francophonie &amp;raquo; sur TV5 monde sera consacr&amp;eacute;e &amp;agrave; cet &amp;eacute;v&amp;egrave;nement et retransmise le 4 avril sur TV5 monde et sera consultable (avec des bonus) sur le site de TV5 monde.&lt;/p&gt;
&lt;p&gt;Nos &amp;eacute;l&amp;egrave;ves ont fait honneur au LFI en emportant dans les comp&amp;eacute;titions &amp;laquo; solo poetry speaking &amp;raquo; et &amp;laquo; solo prose reading &amp;raquo;:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;strong&gt;11 premi&amp;egrave;res places&lt;/strong&gt; ont &amp;eacute;t&amp;eacute; gagn&amp;eacute;es par: Katreesa (P3) et Kalista (P6) Lam ont chacune &amp;eacute;t&amp;eacute; championnes dans les deux comp&amp;eacute;titions, Ashley Leung (P4), Sayaka Nogawa (P5), Zo&amp;eacute; Wong (P5), Leelani Neveux (P6), Madhavi Chakravorty (P6), Lorenzo Mezzanote (P6), Skye Rae-Smith (F1), Aoi Guyodo, (F1), Louis Gillet (F2), &lt;br /&gt;
    &amp;nbsp;&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;12&amp;nbsp;deuxi&amp;egrave;mes places&lt;/strong&gt; ont &amp;eacute;t&amp;eacute; d&amp;eacute;croch&amp;eacute;es par : Chu Beatrice (P3), Athene Fox (P4), Imogen Rowley (P5), Emilie Lagger (P5), Yann Zylberberg (P5), Rose Seo Young Yang (P6), Rachel Lim (F1), Marianne Kuhl (F1), Archie Davis (F2), Ethan Bensadoun (F2), Robin Lacoste (F2),&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;10 troisi&amp;egrave;mes places&lt;/strong&gt; ont &amp;eacute;t&amp;eacute; obtenues par: Jocelyn Ng (P4), Charlotte Ip (P5), Charlene Chung (P5), Claire Marty (P5), Joana Bruwer (P5), Alexandra Simon (P6), Hugo De Basto (P6), Jessica Lui (F1), Charlotte Van der List (F1), Maitreyi Sanadhya (F2).&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Un grand merci &amp;agrave; Stephane Lam pour avoir aid&amp;eacute; les &amp;eacute;l&amp;egrave;ves de P5 et P6, ceux-ci ont rafl&amp;eacute; les deux premi&amp;egrave;res places pour la comp&amp;eacute;tition des &amp;laquo; chorales &amp;raquo; :&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;strong&gt;Premi&amp;egrave;re place &lt;/strong&gt;: Simone Mitra, Freya Seex, Rose Seo Young Yang, Lucy Lindsay, Alexandra Simon, Gigi Seaver, Kalista Lam, Haruto , Guchi, Sebastian Dickie, Tse Bryan Hon Wang, Anshuk Sharma, Mark Smith, James Murray et Conor Shum&lt;/li&gt;
    &lt;li&gt;&lt;strong&gt;Deuxi&amp;egrave;me place &lt;/strong&gt;: Nikki Thorne, Abby Lu, Claire Niem, Charlene Chung, Nuala Binnion, Urvi Bansal, Sophia Abdallah et Charlotte Ip&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Rendez-vous au mois de novembre prochain &amp;agrave; tous les &amp;eacute;l&amp;egrave;ves de la fili&amp;egrave;re internationale de P3 &amp;agrave; Upper 6 qui d&amp;eacute;sirent participer &amp;agrave; cette grande f&amp;ecirc;te du fran&amp;ccedil;ais qui avait vu concourir cette ann&amp;eacute;e plus de 600 &amp;eacute;l&amp;egrave;ves de 21 &amp;eacute;coles locales et internationales de Hong Kong.&lt;/p&gt;</description><pubDate>2015-02-09 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3185</link><language>fr-fr</language><category>actualités</category></item><item><title>Réunion Information Orientation 3ème et 2de – Consulter les diaporamas en ligne</title><description>&lt;p&gt;&lt;br /&gt;
Mardi soir 3 f&amp;eacute;vrier 2015, Mme HAREL, Mme Neumann et M. Guarneri ont anim&amp;eacute; 2 rencontres &amp;agrave; destination des parents et des &amp;eacute;l&amp;egrave;ves des classes de troisi&amp;egrave;me et de seconde.&lt;/p&gt;
&lt;p&gt;Si vous souhaitez consulter les diaporamas, ils sont en ligne : http://orientation.fis.hk/index.html&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-02-05 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3179</link><language>fr-fr</language><category>actualités</category></item><item><title>Rentrée 2015-2016 – Nouveaux Elèves</title><description>&lt;p&gt;Les confirmations d&amp;rsquo;admission de la Fili&amp;egrave;re&amp;nbsp;Fran&amp;ccedil;aise seront envoy&amp;eacute;es aux parents &amp;agrave; partir du 05 f&amp;eacute;vrier 2015 pour les niveaux MS-GS-CP-CE1 et &amp;agrave; partir du 1er avril 2015 pour les autres niveaux.&lt;/p&gt;
&lt;p&gt;Tout report d&amp;rsquo;inscription doit &amp;ecirc;tre signal&amp;eacute; avant le 04 f&amp;eacute;vrier 2015.&lt;/p&gt;</description><pubDate>2015-02-02 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3174</link><language>fr-fr</language><category>actualités</category></item><item><title>HSK 2015</title><description>&lt;p&gt;Les certifications HSK niveau 3 et 4 se sont d&amp;eacute;roul&amp;eacute;es le dimanche&amp;nbsp;1er f&amp;eacute;vrier sur le site de Blue Pool.&lt;/p&gt;
&lt;p&gt;Nous avons eu cette ann&amp;eacute;e un record de participation&amp;nbsp;: 48 candidats pour le niveau 3 et 14 candidats pour le niveau 4.&lt;/p&gt;
&lt;p&gt;La plus jeune candidate a 8 ans&amp;nbsp;et a pass&amp;eacute; la certification avec beaucoup d&amp;rsquo;aplomb.&lt;/p&gt;
&lt;p&gt;Un grand bravo&amp;nbsp;!&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;A noter &lt;/strong&gt;:&lt;/p&gt;
&lt;p&gt;Les niveaux 1 et 2 du HSK se d&amp;eacute;rouleront le samedi 16 mai. Les inscriptions sont ouvertes, vous trouverez toutes les informations sur &lt;a target="_blank" href="http://www.fis.edu.hk/web/Default.aspx?r=1&amp;amp;lang=fr-fr&amp;amp;e=1437&amp;amp;h=2;2;2"&gt;le site du LFI&amp;nbsp;&lt;/a&gt;. Les enseignants feront une pr&amp;eacute;sentation de ces deux HSK dans les niveaux de classe concern&amp;eacute;s.&lt;/p&gt;
&lt;p&gt;Il est &amp;eacute;galement possible d&amp;rsquo;inscrire vos enfants en primaire au YCT .Les enseignants de chinois du primaire feront une pr&amp;eacute;sentation aupr&amp;egrave;s des &amp;eacute;l&amp;egrave;ves. &lt;a target="_blank" href="http://www.fis.edu.hk/web/Default.aspx?r=1&amp;amp;lang=fr-fr&amp;amp;e=2969&amp;amp;h=2;2;2"&gt;En savoir plus&amp;nbsp;&lt;/a&gt;&lt;/p&gt;</description><pubDate>2015-02-01 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3177</link><language>fr-fr</language><category>actualités</category></item><item><title>Bourses Scolaires 2015-2016</title><description>&lt;p&gt;Des bourses peuvent &amp;ecirc;tre accord&amp;eacute;es par l&amp;rsquo;Agence pour l&amp;rsquo;Enseignement Fran&amp;ccedil;ais &amp;agrave; l'Etranger (AEFE) aux enfants fran&amp;ccedil;ais des familles ne disposant pas de ressources suffisantes pour assurer la prise en charge totale ou partielle des frais de scolarit&amp;eacute; per&amp;ccedil;us par les &amp;eacute;tablissements scolaires hors de France.&lt;/p&gt;</description><pubDate>2015-01-15 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3166</link><language>fr-fr</language><category>actualités</category></item><item><title>Inscription au Consulat de France</title><description>&lt;p&gt;L&amp;rsquo;inscription au Registre des Fran&amp;ccedil;ais au Consulat est une formalit&amp;eacute; simple et rapide qui pr&amp;eacute;sente plusieurs avantages... &lt;br /&gt;
&amp;nbsp;&lt;/p&gt;</description><pubDate>2015-01-10 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3167</link><language>fr-fr</language><category>actualités</category></item><item><title>Recommandation du consulat – vendredi 9 janvier </title><description>&lt;p&gt;Suite aux &amp;eacute;v&amp;eacute;nements tragiques qui se sont d&amp;eacute;roul&amp;eacute;s &amp;agrave; Paris, le consulat ne prescrit pas &amp;agrave; ce stade de mesures de s&amp;eacute;curit&amp;eacute; suppl&amp;eacute;mentaire &amp;agrave; Hong Kong mais appelle cependant &amp;agrave; une plus grande vigilance.&lt;/p&gt;
&lt;p&gt;En cons&amp;eacute;quence le contr&amp;ocirc;le &amp;agrave; l&amp;rsquo;entr&amp;eacute;e des diff&amp;eacute;rents campus sera donc renforc&amp;eacute; et la compagnie de s&amp;eacute;curit&amp;eacute; a re&amp;ccedil;u des instructions en ce sens.&lt;/p&gt;
&lt;p&gt;Nous vous remercions pour votre coop&amp;eacute;ration et votre compr&amp;eacute;hension.&lt;/p&gt;
&lt;p&gt;Bien cordialement,&lt;/p&gt;
&lt;p&gt;Christian Soulard&lt;br /&gt;
Proviseur&lt;/p&gt;</description><pubDate>2015-01-09 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3160</link><language>fr-fr</language><category>actualités</category></item><item><title>Le LFI s'associe au deuil national : jeudi 8 janvier </title><description>&lt;p&gt;Chacun a pris connaissance des &amp;eacute;v&amp;eacute;nements tragiques qui se sont d&amp;eacute;roul&amp;eacute;s hier &amp;agrave; Paris. Douze personnes ont trouv&amp;eacute; la mort dans un attentat dont l&amp;rsquo;objectif est de tuer un journal, Charlie hebdo, et d&amp;rsquo;atteindre une de nos valeurs fondamentales, la libert&amp;eacute;.&lt;/p&gt;
&lt;p&gt;A midi aujourd&amp;rsquo;hui jeudi 8 janvier, le LFI s&amp;rsquo;associe au deuil national d&amp;eacute;cr&amp;eacute;t&amp;eacute; par le Pr&amp;eacute;sident de la R&amp;eacute;publique Fran&amp;ccedil;aise en observant une minute de silence avec tous les &amp;eacute;l&amp;egrave;ves.&lt;/p&gt;
&lt;p&gt;Dans chaque classe, les &amp;eacute;l&amp;egrave;ves liront des extraits du po&amp;egrave;me de Paul Eluard &amp;lsquo;Libert&amp;eacute;&amp;rsquo; (en attach&amp;eacute;). La premi&amp;egrave;re et la derni&amp;egrave;re strophes prennent un sens tout particulier en ces dramatiques circonstances. Les enseignants consacreront un moment pour &amp;eacute;changer et d&amp;eacute;battre avec les &amp;eacute;l&amp;egrave;ves de cet attentat dramatique et de la signification de ce moment de recueillement qui sera respect&amp;eacute; dans toutes les institutions fran&amp;ccedil;aises &amp;agrave; Hong Kong et en France.&lt;/p&gt;
&lt;p&gt;Bien cordialement,&lt;/p&gt;
&lt;p&gt;Christian Soulard&lt;/p&gt;
&lt;p&gt;Proviseur&lt;/p&gt;</description><pubDate>2015-01-08 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3158</link><language>fr-fr</language><category>actualités</category></item><item><title>Conférence : Le lycée français de Hong Kong: construction d’une histoire, 22 janvier 2015</title><description>&lt;p&gt;A l&amp;rsquo;occasion&amp;nbsp;de la sortie du livre &amp;laquo; Tableau noir dans le port des parfums &amp;raquo;, Fran&amp;ccedil;ois Dr&amp;eacute;meaux propose de retracer le travail de m&amp;eacute;moire qui a permis de reconstituer l&amp;rsquo;histoire de l&amp;rsquo;&amp;eacute;tablissement.&lt;br /&gt;
Entre histoire et historiographie, cette conf&amp;eacute;rence s&amp;rsquo;int&amp;eacute;resse &amp;agrave; la mani&amp;egrave;re dont la m&amp;eacute;moire prend forme et scrute comment les souvenirs, m&amp;ecirc;me r&amp;eacute;cents, deviennent Histoire&amp;hellip;&lt;/p&gt;</description><pubDate>2015-01-06 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3157</link><language>fr-fr</language><category>actualités</category></item><item><title>Une élève du LFI a été sélectionnée par le HK Ballet pour le célèbre "Nutcracker"</title><description>&lt;p&gt;Le LFI se r&amp;eacute;jouit que l'une de ses &amp;eacute;l&amp;egrave;ves, Patrice Yip, ait &amp;eacute;t&amp;eacute; s&amp;eacute;lectionn&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;eacute;e pour un r&amp;ocirc;le majeur dans le c&amp;eacute;l&amp;egrave;bre ballet &amp;quot;Casse-Noisette&amp;quot;.&lt;/p&gt;
&lt;p style="white-space: normal; text-transform: none; word-spacing: 0px; color: rgb(34,34,34); font: 12px Arial, Verdana, sans-serif; letter-spacing: normal; text-indent: 0px; -webkit-text-stroke-width: 0px"&gt;Pr&amp;eacute;sent&amp;eacute;e par le Hong Kong Ballet, une institution de renom en ballet classique, &amp;quot;Casse-Noisette&amp;quot; est un spectacle de No&amp;euml;l, qui donne l'opportunit&amp;eacute; &amp;agrave; des enfants de la communaut&amp;eacute; hongkongaise de danser avec des professionnels de ballet classique.&lt;/p&gt;
&lt;p style="white-space: normal; text-transform: none; word-spacing: 0px; color: rgb(34,34,34); font: 12px Arial, Verdana, sans-serif; letter-spacing: normal; text-indent: 0px; -webkit-text-stroke-width: 0px"&gt;A 11 ans, Patrice a auditionn&amp;eacute; avec des centaines de ballerines locales et a obtenu un r&amp;ocirc;le dans la sc&amp;egrave;ne de la Valse des Fleurs. En tant qu'artiste d&amp;eacute;butante dans une production de classe mondiale, elle se sent tr&amp;egrave;s honor&amp;eacute;e de faire partie du spectacle et estime que cette merveilleuse exp&amp;eacute;rience lui permettra d'am&amp;eacute;liorer ses comp&amp;eacute;tences techniques.&lt;/p&gt;</description><pubDate>2014-12-18 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3147</link><language>fr-fr</language><category>actualités</category></item><item><title>"Tableau Noir dans le Port des Parfums" : ouvrage retraçant l'histoire du LFI</title><description>&lt;p&gt;Livre r&amp;eacute;alis&amp;eacute; par le Lyc&amp;eacute;e fran&amp;ccedil;ais international de Hong Kong &amp;agrave; l&amp;rsquo;occasion de ses 50 ans. &amp;Eacute;crit par Fran&amp;ccedil;ois Dr&amp;eacute;meaux&lt;br /&gt;
Traduit en anglais par Laura Briey.&lt;/p&gt;
&lt;p&gt;De t&amp;eacute;moignages en anecdotes, cet ouvrage retrace les nombreux changements qui ont marqu&amp;eacute; l&amp;rsquo;&amp;eacute;cole depuis 50 ans, mais s&amp;rsquo;attarde aussi et surtout sur la vie quotidienne dans l&amp;rsquo;&amp;eacute;tablissement&amp;hellip; Vous y retrouverez des photos &amp;eacute;tonnantes des enseignants, des &amp;eacute;l&amp;egrave;ves et des parents que vous avez peut-&amp;ecirc;tre&amp;nbsp;connus ....&lt;/p&gt;
&lt;p&gt;Pour en savoir plus sur ce livre (imprim&amp;eacute; en fran&amp;ccedil;ais et en anglais), cliquez &lt;a target="_blank" href="http://www.fis.edu.hk/web/Default.aspx?r=1&amp;amp;lang=fr-fr&amp;amp;e=3101"&gt;ici.&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
Vous pouvez vous procurer un exemplaire au tarif de 280 HKD au :&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Bookshop du LFI, 165 Blue Pool Road, Happy Valley, Hong Kong Heures d'ouverture: lundi - vendredi 10h30 &amp;ndash; 13h00 (fermeture le mercredi)&lt;/li&gt;
    &lt;li&gt;Parenth&amp;egrave;ses , 2/F Duke of Wellington House, 14-24 Wellington Street, Central, Hong Kong Heures d'ouverture: lundi - vendredi 10h00 - 18h30 et samedi 9h30 - 17h30&lt;/li&gt;
    &lt;li&gt;Pour les commandes hors Hong Kong, veuillez contacter mvaucelle@lfis.edu.hk (Frais postaux et bancaires seront appliqu&amp;eacute;s)&lt;br /&gt;
    &amp;nbsp;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description><pubDate>2014-12-16 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3146</link><language>fr-fr</language><category>actualités</category></item><item><title>Une autre façon d'être généreux cette année : contribuez aux projets de développement du LFI</title><description>&lt;p&gt;En cette p&amp;eacute;riode de No&amp;euml;l, symbole de g&amp;eacute;n&amp;eacute;rosit&amp;eacute; et de solidarit&amp;eacute;, vous pouvez contribuer aux projets de d&amp;eacute;veloppement du LFI et offrir &amp;agrave; vos enfants un cadre propice &amp;agrave; l'apprentissage.&lt;/p&gt;
&lt;p&gt;Vous nous l&amp;rsquo;avez dit lors de l&amp;rsquo;enqu&amp;ecirc;te r&amp;eacute;alis&amp;eacute;e au printemps 2014 et nous vous avons entendu: le LFI doit am&amp;eacute;liorer ses installations pour r&amp;eacute;pondre aux besoins de notre communaut&amp;eacute;. Il n&amp;rsquo;y a pas de petites pierres, mais des piliers pour conforter les fondations de notre &amp;eacute;difice! Vos enfants seront les premiers b&amp;eacute;n&amp;eacute;ficiaires de ces projets imminents.&lt;/p&gt;
&lt;p&gt;Nous vous invitons &amp;agrave; cibler votre contribution en choisissant de faire un don:&lt;/p&gt;
&lt;p&gt;- &lt;em&gt;&lt;strong&gt;Au &amp;laquo; Fonds Equipement du LFI &amp;raquo;&lt;/strong&gt;&lt;/em&gt; qui vise &amp;agrave; am&amp;eacute;liorer nos &amp;eacute;quipements informatiques (projet tablettes &amp;agrave; l&amp;rsquo;&amp;eacute;cole), sportifs (r&amp;eacute;novation du gymnase, cr&amp;eacute;ation d&amp;rsquo;un mur d&amp;rsquo;escalade sur le campus de Blue Pool Road) et artistiques.&lt;/p&gt;
&lt;p&gt;- &lt;em&gt;&lt;strong&gt;Au &amp;laquo; Fonds de D&amp;eacute;veloppement du LFI &amp;raquo;&lt;/strong&gt;&lt;/em&gt; qui vise &amp;agrave; am&amp;eacute;liorer notre environnement avec des projets immobiliers : laboratoires de sciences, salles de langues, gymnases polyvalents, biblioth&amp;egrave;ques, salle de conf&amp;eacute;rence et auditorium, am&amp;eacute;nagements d&amp;rsquo;espaces verts et r&amp;eacute;cr&amp;eacute;atifs, foyers&amp;hellip;&lt;/p&gt;
&lt;p&gt;Votre donation &amp;ndash; quel qu&amp;rsquo;en soit le montant &amp;ndash; t&amp;eacute;moigne de votre confiance en la mission et la communaut&amp;eacute; du LFI; elle nous permet &amp;eacute;galement de poursuivre notre entreprise &amp;eacute;ducative.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;JE SOUTIENS LES PROJETS DU LFI ET JE FAIS UN DON EN REMPLISSANT &lt;a href="http://www.fis.edu.hk/documents/donations/Naming-application-form-online-FR-1.pdf" target="_blank" data-cke-saved-href="http://www.fis.edu.hk/documents/donations/Naming-application-form-online-FR-1.pdf"&gt;CE FORMULAIRE.&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Pour toutes informations suppl&amp;eacute;mentaires sur les fonds du LFI et l&amp;rsquo;utilisation de votre don, vous pouvez contacter &lt;a href="mailto:community@lfis.edu.hk" data-cke-saved-href="mailto:community@lfis.edu.hk"&gt;community@lfis.edu.hk&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;En vous remerciant, nous vous souhaitons d&amp;rsquo;excellentes f&amp;ecirc;tes de No&amp;euml;l.&lt;/p&gt;
&lt;p&gt;LFIment votre,&lt;/p&gt;
&lt;p&gt;Le Comit&amp;eacute; Ex&amp;eacute;cutif&lt;/p&gt;
&lt;p&gt;&lt;em&gt;NB : Une d&amp;eacute;duction fiscale est possible pour toutes donations sup&amp;eacute;rieures &amp;agrave; 100 HKD. Les dons et les promesses de dons sont accept&amp;eacute;s tout au long de l&amp;rsquo;ann&amp;eacute;e scolaire.&lt;/em&gt;&lt;/p&gt;</description><pubDate>2014-12-12 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3144</link><language>fr-fr</language><category>actualités</category></item><item><title>Green Building Award 2014 : campus de Chai Wan est finaliste</title><description>&lt;p&gt;Les&amp;nbsp;initiatives du LFI&amp;nbsp;en mati&amp;egrave;re de d&amp;eacute;veloppement durable&amp;nbsp;ont &amp;eacute;t&amp;eacute;, une fois de plus, reconnues.&amp;nbsp;Dans le cadre du &amp;quot;Green Building Award 2014&amp;quot;,&amp;nbsp;le campus de Chai Wan figure parmi les finalistes&amp;nbsp;de la cat&amp;eacute;gorie de b&amp;acirc;timent existant.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Au cours des travaux de r&amp;eacute;novation, l'&amp;eacute;cole a mis en &amp;oelig;uvre diverses pratiques &amp;eacute;co-responsables&amp;nbsp;telles que: la r&amp;eacute;duction des d&amp;eacute;chets de construction, la r&amp;eacute;utilisation des mat&amp;eacute;riaux de d&amp;eacute;molition, la pr&amp;eacute;servation&amp;nbsp;des arbres existants, la s&amp;eacute;lection de mat&amp;eacute;riaux de construction &amp;eacute;cologiques (faible &amp;eacute;mission de COV&amp;nbsp;et produits biod&amp;eacute;gradables). Un syst&amp;egrave;me de r&amp;eacute;cup&amp;eacute;ration des eaux us&amp;eacute;es et de chauffe-eau solaire ont &amp;eacute;galement &amp;eacute;t&amp;eacute; install&amp;eacute;s.&lt;/p&gt;</description><pubDate>2014-12-02 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3135</link><language>fr-fr</language><category>actualités</category></item><item><title>Commémoration du cinquantenaire du LFI </title><description>&lt;p&gt;Les 7 et 8 novembre 2014, trois &amp;eacute;v&amp;eacute;nements majeurs ont cl&amp;ocirc;tur&amp;eacute; les c&amp;eacute;l&amp;eacute;brations du cinquantenaire du LFI : le vernissage d&amp;rsquo;une expo photo, le lancement officiel de l&amp;rsquo;ouvrage retra&amp;ccedil;ant son histoire et la course du cinquantenaire.&lt;/p&gt;</description><pubDate>2014-11-14 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3116</link><language>fr-fr</language><category>actualités</category></item><item><title>Résultats de la Course du Cinquantenaire</title><description>&lt;p&gt;Les r&amp;eacute;sultats sont d&amp;eacute;sormais consultables en ligne avec quelques photos des gagnants. Pour plus d'informations et photos, veuillez lire la newsletter de ce vendredi 14 novembre...&lt;/p&gt;</description><pubDate>2014-11-11 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3114</link><language>fr-fr</language><category>actualités</category></item><item><title>Ambiance Halloween au primaire</title><description>&lt;p&gt;Voici quelques photos de nos &amp;eacute;l&amp;egrave;ves du primaire de Jardine's, Chai Wan et Hung Hom.&lt;/p&gt;</description><pubDate>2014-10-31 00:00:00Z</pubDate><link>http://www.fis.edu.hk/web/Default.aspx?r=1&amp;lang=fr-fr&amp;e=3111</link><language>fr-fr</language><category>actualités</category></item></channel></rss>